Repository: dchaplinsky/ragoogle
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: будинок
ru: дом

source: вулиця
ru: улица

source: місто
ru: город

source: вул
ru: ул

source: буд
ru: дом

source: селище
ru: поселок

source: міського
ru: городского

source: типу
ru: типа

source: офіс
ru: офис

source: провулок
ru: переулок

source: кімната
ru: комната

source: шосе
ru: шоссе

source: смт
ru: пгт

source: просп
ru: прос

source: Знайдені фрагменти
ru: Найденые фрагменты

source: Проект ring.org.ua
ru: Проект open base

source: Дані
ru: Данные

source: Останній раз завантажено
ru: Последний раз загружено

source: Перший раз завантажено
ru: Первый раз загружено

source: Ukrainian
ru: Украинский

source: Russian
ru: Русский

source: Реєстр компаній Таджикістану
ru: Реестр компаний Таджикистана

source: Бизнес-реєстри
ru: Бизнес-реестры

source: — інформація з реєстру компаній Таджикістану
ru: — информация из реестра компаний Таджикистана

source: Індивідуальний підприємець
ru: Индивидуальный предприниматель

source: Іноземна компанія
ru: Иностранная компания

source: Компанія
ru: Компания

source: Таджикістан
ru: Таджикистан

source: Детальна інформація:
ru: Детальная информация:

source: Друкувати
ru: Печатать

source: Стан
ru: Статус

source: Дата реєстрації
ru: Дата регистрации

source: Дата першого появлення запису
ru: Дата первого обновления записи

source: Дата останнього оновлення
ru: Дата последнего обновления записи

source: Зареєстрована
ru: Зарегистрирована

source: Стан:
ru: Статус:

source: Відкритий API - реєстр реєстрів RING
ru: Открытый API —реестр реестров Open Base

source: Знаходиться у стадії бета-тестування. Надсилайте ваші відгуки на адресу
ru: Находится в стадии бета-тестирования. Присылайте ваши отзывы по адресу

source: bihus.info+ring@gmail.com
ru: contact@open-base.org

source: Щоб скористатися API до нашого реєстру реєстрів, просто додайте параметр
ru: Чтобы воспользоваться API нашего реестра реестров, просто добавьте параметр

source: до адреси сторінки з результатами пошуку, наприклад, так:
ru: к адресу страницы с результатами поиска, например, так:

source: Таким чином, ви отримаєте ті самі результати, але в форматі машиночитних даних. Документ з результатами складається з наступних розділів:
ru: Таким образом вы получите те же самые результаты, но в формате машиночитаемых данных. Документ с результатами состоит из следующих разделов

source: знайдені документи та інформація щодо поточної сторінки
ru: найденные документы и информация о текущей странице

source: ваш запит до системи
ru: ваш запрос к системе

source: режим пошуку
ru: режим поиска

source: повний збіг
ru: полное совпадение

source: неповний збіг
ru: неполное совпадение

source: кількість результатів в режимі повного збіг
ru: количество результатов в режиме полного совпадения

source: кількість результатів в режимі неповного збіг
ru: количество результатов в режиме неполного совпадения

source: кількість результатів в поточному режимі пошуку
ru: количество результатов в текущем режиме поиска

source: додаткова інформація по джерелам пошуку, включно з назвою українською
ru: дополнительная информация по источникам поиска, включая название на русском

source: Вміст
ru: Содержимое

source: складається з наступних полів:
ru: состоит из следующих полей

source: інформація про поточну сторінку та розбивку на сторінки, де
ru: информация про текущую страниц и разбивку на страницы, где

source: загальна кількість результатів
ru: общее количество результатов

source: кількість сторінок
ru: количество страниц

source: кількість результатів на сторінку
ru: количество результатов на страницу

source: номер поточної сторінки
ru: номер текущей страницы

source: власне, результати пошуку
ru: собственно, результаты поиска

source: Звісно, що документи з різних джерел пошуку (наприклад, декларацій та реєстру компаній) будуть мати різну структуру, але деякі з полів будуть єдині для всіх джерел:
ru: Разумеется, что документы из разных источников поиска (например, тендеры и реестр компаний) будут иметь разную структуру, но некоторые поля будут общими для всех источников:

source: унікальний ідентифікатор документа
ru: уникальный идентификатор документа

source: датасет-джерело (використовуйте поле
ru: датасет-источник (используйте поле

source: щоб отримати більше інформації про датасет)
ru: чтобы получить больше информации про датасет)

source: — остання дата, коли ми знайшли цей запис в оригінальному датасеті (може бути відсутня)
ru: — последняя дата, когда мы нашли эту запись в оригинальном датасете (может отсутствовать)

source: перша дата, коли ми знайшли цей запис в оригінальному датасеті (може бути відсутня)
ru: первая дата, когда мы нашли эту запись в оригинальном датасете (может отсутствовать)

source: Окрім того ми витягаємо, чистимо та доповнюємо (наприклад, перекладаємо російською) наступні сутності:
ru: Кроме того мы извлекаем, чистим и дополняем следующие сущности

source: — перелік осіб, що були зазначені в документі (може бути відсутній)
ru: — список персон, которые были упомянуты в документе (может отсутствовать)

source: — перелік компаній, що були зазначені в документі (може бути відсутній)
ru: — список компаний, которые были упомянуты в документе (может отсутствовать)

source: — перелік адрес, що були зазначені в документі (може бути відсутній)
ru: — список адресов, которые были упомянуты в документе (может отсутствовать)

source: — перелік країн, що були зазначені в документі (може бути відсутній)
ru: — список стран, которые были упомянуты в документе (может отсутствовать)

source: Ви також можете використовувати параметр
ru: Вы также можете использовать параметр

source: в параметрах запиту щоб обмежити пошук тільки по компаніях
ru: в параметра запроса, чтобы ограничить поиск только по компаниям

source: , персонах
ru: , персонам

source: країнах
ru: странам

source: або адресах
ru: или адресам

source: Майте на увазі, що API повертає тільки першу тисячу сторінок результатів, якщо вам потрібен увесь набір даних (наприклад, всі звіти СМІДА) — напишіть нам за адресою
ru: Имейте в виду, что API возвращает только первую тисячу страниц результатов, если вам нужен весь набор данных (например, реестра компаний) — напишите нам по адресу

source: щоб отримати повний файл
ru: чтобы получить полный файл

source: Як користуватися пошуком по реєстру реєстрів RING
ru: Как пользоваться поиском по реестру реестров Open Base

source: Як користуватися пошуком
ru: Как пользоваться поиском

source: Відкрити головну сторінку, вбити пошуковий запит (ПІБ, назва компанії або організації, адреса), а за потреби – обрати джерела даних, де плануєте шукати (або просто шукати в усіх). Потім – переглянути результати. Якщо нічого не знайшли, варто подивитися результати пошуку за неповним співпадінням.
ru: Открыть главную страницу, вбить поисковый запрос (ФИО, название компании или организации, адрес), а при необходимости — выбрать источники данных, в которых собираетесь искать (или просто искать во всех). Потом — проверьте результаты. Если вы не нашли искомое, попробуйте посмотреть результаты поиска по неполному совпадению

source: Результати пошуку будуть у вигляді карток. Якщо навести на них курсор, то можна побачити фрагмент, який має співпадіння з вашим пошуковим запитом. Клікнувши на картку, ви отримаєте повний запис вашої знахідки (наприклад, уже готової до друку).
ru: Результаты поиска будут в виде карточек. Если навести на них курсор, можно увидеть фрагмент, который имеет совпадение с вашим поисковым запросом. Кликнув на карточку вы получите полную запись вашей находки (например, уже готовую к печати)

source: У соцмережах
ru: В соцсетях

source: Bihus.info
ru: open-base.org

source: Пошук або ESC
ru: Поиск или ESC

source: Ring, зручний пошук відкритими даними України
ru: Open Base, удобный поиск по открытым данным Казахстана и Таджикистана

source: Ring, проект Канцелярської сотні, пошуковик та API до найцікавіших відкритих даних України. Включає в себе Декларації, помічників народних та місцевих депутатів, реєстр компаній, реєстр власників значних пакетів акцій, реєстр кандидатів на місцевих виборах 2015, декларації доброчесності суддів та багато іншого
ru: Open Base, проект Internews, поисковик и API по самым интересным открытым данным Казахстана и Таджикистана. Включает в себя реестры компаний, закупок, кадасты, налоговые реестры и много другого

source: RING
ru: Open Base

source: Навігація
ru: Навигация

source: Про проект
ru: О проекте

source: Інструкція з пошуку
ru: Инструкция к поиску

source: Відкритий API
ru: Открытый API

source: Зворотній зв'язок
ru: Обратная связь

source: RING.org.ua
ru: Open Base

source: Джерело:
ru: Источник:

source: Скорочена назва
ru: Сокращенное название

source: Категорія
ru: Категория

source: Дата першого запису
ru: Дата первой записи

source: Дата найсвіжішого запису
ru: Дата самой свежей записи

source: Ідентифікатор
ru: Идентификатор

source: Кількість записів
ru: Количество записей

source: Посилання на оригінал
ru: Ссылка на оригинал

source: Походження набору даних
ru: Источник набора данных

source: На головну
ru: На главную

source: Пошук в державних реєстрах та проектах Канцелярської сотні
ru: Поиск в государственных реестрах

source: Пошук
ru: Поиск

source: Наприклад: Рошен, Ромашко Роман Петрович, ПП "РОМДІРОМ", 37504544
ru: Например:

source: Всі
ru: Все

source: Чому ми?
ru: Почему мы?

source: Канцелярська сотня рекомендує:
ru: Internews рекомендует

source: Лише офіційні дані, поглиблений пошук, зручний дизайн
ru: Только официальные данных, расширенный поиск, удобный дизайн

source: Ми зібрали для вас офіційні відкриті дані і зробили їх насправді відкритими. Регулярно їх оновлюємо. Шукайте та знаходьте все.
ru: Мы собрали для вас официальные открытые данные и сделали их по настоящему открытыми. Регулярно их обновляем. Ищите и находите всё.

source: Відкритість і доступність
ru: Открытость и доступность

source: Усе безкоштовно. Жодних реєстрацій. Жодної капчі (вони бісять). Зручні таймлайни змін в компаніях - для всіх.
ru: Все бесплатно. Никаких регистраций. Никаких Captcha (они бесят)

source: Відкритий і безкоштовний АРІ для тих, хто знає, що з ним робити.
ru: Открытый и бесплатный API для тех, кто знает, что с ним делать

source: Інтелект та гнучкість
ru: Интеллект и гибкость

source: Поглиблений пошук. Враховані перейменування вулиць - шукайте так, як знаєте. Автодоповнення, врахування помилок в прізвищах. Магія
ru: Расширенный поиск. Автодополнение, учет ошибок в названиях и фамилиях. Магия

source: Ring, зручний пошук по відкритим даним України
ru: Open Base, удобный поиск по открытым данным Казахстана и Таджикистана

source: Результати пошуку по джерелах
ru: Результаты поиска по источникам

source: Джерел пошуку:
ru: Источников поиска:

source: Повний збіг
ru: Полное совпадение

source: Неповний збіг
ru: Неполное совпадение

source: Попередня
ru: Предыдущая

source: Наступна
ru: Следующая

source: Термін
ru: Термин

source: Переклад
ru: Перевод

source: Опис набору даних
ru: Описание набора данных

source: Ідентифікатор датасету
ru: Идентификатор датасета

source: Назва датасету
ru: Название датасета

source: Джерело походження
ru: Источник происхождения

source: Опис набору даних (in English)
ru: Описание набора данных (на английском)

source: Хто надав набір даних
ru: Кто предоставил набор данных

source: Тип датасету в класифікації OCCRP
ru: Тип датасета в классификации OCCRP

source: Записа не існує
ru: Записи не существует
